/* Localized versions of Info.plist keys */

CFBundleName = "ImportCSVAsROI";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "ImportCSVAsROI version 1.0, Copyright (c) 2008-2021 Imaging Biometrics LLC.";
NSHumanReadableCopyright = "Copyright (c) 2008-2021 Imaging Biometrics LLC.";
